[
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "calendar",
  "templater-obsidian",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "dataview",
  "remember-cursor-position",
  "auto-template-trigger",
  "image-converter"
]